/* albumsButton */
"%@▼" = "%@▼";

/* albumCount */
"%lu" = "%lu";

/* albumsButton */
"Albums" = "Albums";

/* cancelButton */
"Cancel" = "Cancel";

/* failed in pickerload */
"Error" = "Error";

/* importButton */
"Import" = "Import";

/* No comment provided by engineer. */
"Importing" = "Importing";

/* 当前Count: {number} 总共Count：{total number} */
"Importing %lu of %lu items" = "Importing %1$lu of %2$lu items";

/* 提醒 */
"Notice" = "Notice";

/* failed in pickerload cancel button */
"OK" = "OK";

/* count label text */
"selected:%lu" = "selected:%lu";

/* count label text */
"selected:0" = "selected:0";

/* failed in pickerload msg */
"Video is Longer than 20s or Video type not support" = "Video is Longer than 20s or Video type not support";

/* 你最多只能选择 {number} 张图片 */
"You can select no more than %lu images" = "You can select no more than %lu images";

